station-goal-fax-paper-name = бумага
station-goal-shuttle =
    Цель вашей смены - построить [bold]пилотируемый шаттл[/bold] в космосе и обеспечить его всем необходимым для выживания.
    Чтобы её выполнить, отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов.
    Инженерному отделу необходимо построить шаттл, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.
station-goal-singularity =
    Цель вашей смены - построить [bold]генератор[/bold], основанный на [bold]сверхмассивной сингулярности[/bold].
    Чтобы её выполнить, инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы. Сдерживающая клетка должна быть способна удержать сингулярность третьего класса.
station-goal-solar-panels =
    Цель вашей смены - организовать систему запасного питания для станции на основе [bold]солнечных панелей[/bold].
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить две новые ветки солнечных панелей. Также необходимо обеспечить изолированность производимой ими энергии в трёх новых СМЭСах, не подключенных к общей сети станции.
station-goal-artifacts =
    Цель вашей смены - обнаружить, исследовать и доставить [bold]космические артефакты[/bold]. Для её выполнения потребуется работа Утилизаторов для поиска и доставки артефактов с обломков вокруг станции или из экспедиций. После доставки, артефакты необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
    Для успешного выполнения цели необходимо доставить в защищённых контейнерах на шаттле эвакуации, как минимум, два полностью изученных и задокументированных артефакта. Рекомендуемые пункты документа с описанием артефакта включают:
    - Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - Фамилия, Имя и должность ответственного
    Документ должен быть удостоверен печатью научного руководителя.
station-goal-bank =
    Цель вашей смены - построить [bold]орбитальное хранилище[/bold] с припасами и технологиями. Хранилище должно быть размещено в космосе отдельно от основной станции, и необходимо обеспечить прочность его конструкции, чтобы случайный метеорит не мог повредить его.
    В хранилище необходимо разместить четыре ящика:
    - Ящик с продвинутыми медикаментами.
    - Ящик с запасами лучших семян.
    - Ящик-холодильник с продуктами высокой питательной ценности.
    - Ящик с ценными, но не уникальными платами.
    Также необходимо обеспечить сохранность содержимого в хранилище до окончания смены.
station-goal-zoo =
    Цель вашей смены - улучшить рекреацию персонала на станции. Для выполнения этой задачи инженерному отделу необходимо построить [bold]зоопарк[/bold] в недалекой доступности от дормиториев с, как минимум, [italic]тремя вольерами[/italic] для разных видов животных, которые должны быть заказаны в отделе снабжения.
    Необходимо также обеспечить животных пищей, как минимум одним роботом-уборщиком в каждом вольере и всем необходимым для их комфортного существования в зависимости от вида животного.
station-goal-mining-outpost =
    Цель вашей смены  - постройка [bold]орбитального шахтёрского аванпоста[/bold] для добычи руды и ресурсов с астероидов.
    Аванпост должен быть размещен в космосе отдельно от основной станции.
    Проследите за прочностью его конструкции - случайный метеорит не должен повредить его!
    Аванпост должен иметь следующие характеристики:
    - автономный, бесперебойный источник электроэнергии;
    - генератор гравитации;
    - оборудование для проведения работ: кирки, сумки для руды и 2 шахтерских скафандра;
    - комнаты для проживания двух человек с атмосферой, освещением и окнами;
    - склад для добытых ресурсов и необходимых для жизнеобеспечения продуктов;
    - Минимум 500 единиц пива и ящик-холодильник закусок;
    - 4 набора медикаментов от механического урона;
    - 4 набора медикаментов от физического урона.
    Проследите за сохранностью аванпоста до окончания смены.
station-goal-containment =
    Цель вашей смены - постройка [bold]камеры для содержания и исследования[/bold] опасного существа.
    Существо не должно сбежать во время исследований! Камера должна быть размещена на окраине станции во избежание жертв.
    Неподалеку должна быть подходящая для кормления существа пища.
    Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
    Отдел службы безопасности обязан обеспечить защиту во время проведения работ.
    После постройки камеры, необходимо поймать в нее живой образец внестанционной фауны и задокументировать его внешний вид.
    Далее нужно провести и задокументировать минимум 5 экспериментов над ним в следующем формате:
    - Описание эксперимента;
    - Последствия и реакция образца.
    В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
    Документ должен быть удостоверен печатью научного руководителя.
station-goal-tesla =
    Цель вашей смены построить генератор основанный на высоковольтной Тесле.
    Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
    Сдерживающая клетка должна быть способна сдерживать теслу без риска разрушения эмиттеров.
station-goal-frame-repair =
    Цель вашей смены - завершить строительство станции { $station }, достроив каждому отделу помещения, необходимые для успешной работы. Также вам необходимо построить кухню и гидропонику для сервисного отдела, оружейную и место содержания заключенных для отдела Службы безопасности и обеспечить свободный проход пассажиров станции до отбытия, без необходимости выхода в открытый космос.
    Для помощи в выполнении цели мы будет каждые 5 минут высылать вам припасы на специальной посадочной площадке в центре станции.
    Слава НТ!
station-goal-delta-xeno-repair = Цель смены станции { $station } - восстановление заброшенного ксенобиологического сектора научного отдела. Вам необходимо полностью восстановить электропитание, атмос, привести внешний вид к изначальному состоянию, и поймать минимум трех слаймов любых форм в ксенобиологические клетки, для их изучения последующей сменой.
station-goal-delta-ambusol = Цель смены станции { $station } - восстановление заброшенного вирусологического сектора медицинского отдела. Вам необходимо полностью восстановить электропитание, атмос, привести внешний вид к изначальному состоянию, и в стерильных условиях вирусологии провести синтезацию 500u Амбузола, из предоставленных трех пилюль Ромерола.
station-goal-split-secure = Цель смены станции { $station } - обеспечить безопасность в секторе Split. 
    Вам необходимо обеспечивать безопасность сектора Split на протяжении смены, чтобы станции Mayhen и Lumber могли успешно завершить свои задачи на смену. 
    По нашей информации в секторе находится база пиратов, охраняйте логистические маршруты в секторе и не допустите потерю имущества НТ в результате грабежей.
