station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    =[color=#1b487e]███╗░░██╗████████╗[/color]
    =[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    =[color=#1b487e]██╔██╗██║░░░██║░░░[/color]       	[head=3]NanoTrasen[/head]
    =[color=#1b487e]██║╚████║░░░██║░░░[/color]       
    =[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    =[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    =══════════════════
                                              ЦЕЛЬ СМЕНЫ
    =══════════════════
    Цель вашей смены - построить [bold]пилотируемый шаттл[/bold] в космосе и обеспечить его всем необходимым для выживания.
	Чтобы её выполнить, отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов.
	Инженерному отделу необходимо построить шаттл, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.
    =══════════════════
                                            Место для печатей
station-goal-singularity =
    =[color=#1b487e]███╗░░██╗████████╗[/color]
    =[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    =[color=#1b487e]██╔██╗██║░░░██║░░░[/color]       	[head=3]NanoTrasen[/head]
    =[color=#1b487e]██║╚████║░░░██║░░░[/color]       
    =[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    =[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    =══════════════════
                                              ЦЕЛЬ СМЕНЫ
    =══════════════════
	Цель вашей смены - построить [bold]генератор[/bold], основанный на [bold]сверхмассивной сингулярности[/bold].
	Чтобы её выполнить, инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы. Сдерживающая клетка должна быть способной удержать сингулярность третьего класса.
    =══════════════════
                                            Место для печатей
station-goal-solar-panels =
    =[color=#1b487e]███╗░░██╗████████╗[/color]
    =[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    =[color=#1b487e]██╔██╗██║░░░██║░░░[/color]       	[head=3]NanoTrasen[/head]
    =[color=#1b487e]██║╚████║░░░██║░░░[/color]       
    =[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    =[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    =══════════════════
                                              ЦЕЛЬ СМЕНЫ
    =══════════════════
	Цель вашей смены - организовать систему запасного питания для станции на основе [bold]солнечных панелей[/bold].
	Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить две новые ветки солнечных панелей. Также необходимо обеспечить изолированность производимой ими энергии в трех новых СМЭСах, не подключенных к общей сети станции.
    =══════════════════
                                            Место для печатей
station-goal-artifacts =
    =[color=#1b487e]███╗░░██╗████████╗[/color]
    =[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    =[color=#1b487e]██╔██╗██║░░░██║░░░[/color]       	[head=3]NanoTrasen[/head]
    =[color=#1b487e]██║╚████║░░░██║░░░[/color]       
    =[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    =[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    =══════════════════
                                              ЦЕЛЬ СМЕНЫ
    =══════════════════
	Цель вашей смены - обнаружить, исследовать и доставить [bold]космические артефакты[/bold]. Для её выполнения потребуется работа Утилизаторов для поиска и доставки артефактов с обломков вокруг станции или из экспедиций. После доставки, артефакты необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
	Для успешного выполнения цели необходимо доставить в защищённых контейнерах на шаттле эвакуации, как минимум, два полностью изученных и задокументированных артефакта. Рекомендуемые пункты документа с описанием артефакта включают:
	- Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - Фамилия, Имя и должность ответственного
	Документ должен быть удостоверен печатью научного руководителя.
    =══════════════════
                                            Место для печатей
station-goal-bank =
    =[color=#1b487e]███╗░░██╗████████╗[/color]
    =[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    =[color=#1b487e]██╔██╗██║░░░██║░░░[/color]       	[head=3]NanoTrasen[/head]
    =[color=#1b487e]██║╚████║░░░██║░░░[/color]       
    =[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    =[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    =══════════════════
                                              ЦЕЛЬ СМЕНЫ
    =══════════════════
	Цель вашей смены - построить [bold]орбитальное хранилище[/bold] с припасами и технологиями. Хранилище должно быть размещено в космосе отдельно от основной станции, и необходимо обеспечить прочность его конструкции, чтобы случайный метеорит не мог повредить его.
	В хранилище необходимо разместить четыре ящика:
    - Ящик с продвинутыми медикаментами.
    - Ящик с запасами лучших семян.
    - Ящик-холодильник с продуктами высокой питательной ценности.
    - Ящик с ценными, но не уникальными платами.
	Также необходимо обеспечить сохранность содержимого в хранилище до окончания смены.
    =══════════════════
                                            Место для печатей
station-goal-zoo =
    =[color=#1b487e]███╗░░██╗████████╗[/color]
    =[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    =[color=#1b487e]██╔██╗██║░░░██║░░░[/color]       	[head=3]NanoTrasen[/head]
    =[color=#1b487e]██║╚████║░░░██║░░░[/color]       
    =[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    =[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    =══════════════════
                                              ЦЕЛЬ СМЕНЫ
    =══════════════════
	Цель вашей смены - улучшить рекреацию персонала на станции. Для выполнения этой задачи инженерному отделу необходимо построить [bold]зоопарк[/bold] в недалекой доступности от дормиториев с, как минимум, [italic]тремя вольерами[/italic] для разных видов животных, которые должны быть заказаны в отделе снабжения.
	Необходимо также обеспечить животных пищей, как минимум одним роботом-уборщиком в каждом вольере и всем необходимым для их комфортного существования в зависимости от вида животного.
    =══════════════════
                                            Место для печатей