station-goal-borgs =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]       	[head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]       
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║══════════════════
                                              ЦЕЛЬ СМЕНЫ
    ║══════════════════
	Цель вашей смены - создать четыре борга и два Автономных Погрузчика модели "Рипли". Киборги могут быть созданы как с использованием Позитронного Мозга, так и посредством Человеко-Машинного интерфейса. В случае использования Человеко-Машинного интерфейса необходимо иметь письменное разрешение Научного Руководителя на пересадку мозга.
	Ваша задача подготовить боргов следующих образцов:
    - Киборг-доктор;
    - Киборг-инженер;
    - Киборг-официант;
    - Киборг-шахтёр.
	Борги и Автономные Погрузчики должны быть доставлены на станцию Центрального Командования на шаттле эвакуации и находиться под защитой, как минимум, двух сотрудников безопасности.
    ║══════════════════
                                            Место для печатей